alvahdean/fprime/ESP32/ESP32/Deployments/Esp32RefUart/idf-wrapper/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32"
CONFIG_FREERTOS_HZ=1000
